import img1 from '../assests/img/bg1.png'
import img2 from '../assests/img/bg2.png'

export const backgrounds = [
    {
        id: 1,
        title: 'Распродажа инструментов',
        text: '«СтройкаСтор» стремится сделать условия покупки максимально выгодными для каждого покупателя, поэтому на сайте регулярно появляются товары со скидкой',
        img: img1
    },
    {
        id: 1,
        title: 'Специальные предложения',
        text: '«на строительные материалы и товары для ремонта',
        img: img2
    },
]
