import img1 from '../assests/img/bg1.png'
import img2 from '../assests/img/bg2.png'
import img3 from '../assests/img/bg1.png'

export const backgrounds = [
    {
        id: 1,
        title: 'Распродажа инструментов',
        text: '«СтройкаСтор» стремится сделать условия покупки максимально выгодными для каждого покупателя, поэтому на сайте регулярно появляются товары со скидкой',
        img: img1
    },
    {
        id: 2,
        title: 'Специальные предложения',
        text: 'на строительные материалы и товары для ремонта',
        img: img2
    },
    {
        id: 3,
        title: 'Третье предложения',
        text: 'акции на все зимние товары',
        img: img3
    },
    {
        id: 4,
        title: 'Четвертое предложения',
        text: 'акции на все зимние товары',
        img: img2
    },
    {
        id: 5,
        title: 'Пятое предложения',
        text: 'акции на все зимние товары',
        img: img3
    },
    {
        id: 6,
        title: 'Шестое предложения',
        text: 'акции на все зимние товары',
        img: img2
    },
]
