import img1 from '../assests/img/prodImg1.png'

export const products = [
    {
        img: img1,
        sale: '-25%',
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        newPrice: '1 499 ₽',
        oldPrice: '660 ₽'
    },
    {
        img: img1,
        sale: '-25%',
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        newPrice: '1 499 ₽',
        oldPrice: '660 ₽'
    },
    {
        img: img1,
        sale: '-25%',
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        newPrice: '1 499 ₽',
        oldPrice: '660 ₽'
    },
    {
        img: img1,
        sale: '-25%',
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        newPrice: '1 499 ₽',
        oldPrice: '660 ₽'
    },
]

export const topProducts = [
    {
        id: 1,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 2,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 3,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 4,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 5,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 6,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 7,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 8,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 9,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 10,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 11,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
    {
        id: 12,
        img: img1,
        title: 'Рубероид РКП-350 ТУ, размер материала 1 х 10 м (10м2, 1 рулон)',
        price: '1 499 ₽',
    },
]
